Repository: ispapp/ispapp-linux-client
Catalog: luci-app-ispapp/po/*/*.po
Languages: fr

source: Overview
fr: Résumé

source: Settings
fr: Préférences

source: Log View
fr: Vue du Journal

source: No ISPApp related logs yet!
fr: Pas encore de logs liés à ISPApp !

source: The syslog output, pre-filtered for ISPApp related messages only.
fr: La sortie syslog, pré-filtrée pour les messages liés à ISPApp uniquement.

source: ISPApp Overview
fr: Aperçu de l'ISPApp

source: Overview of ISPApp service status and statistics.
fr: Vue d'ensemble de l'état et des statistiques du service ISPApp.

source: Service Status
fr: État du service

source: Start Service
fr: Démarrer le service

source: Stop Service
fr: Arrêter le service

source: Restart Service
fr: Redémarrer le service

source: Last Edit Time
fr: Dernière modification

source: Unknown
fr: Inconnu

source: Active Time
fr: Temps d'activité

source: CPU Usage
fr: Utilisation du CPU

source: Memory Usage (VmRSS)
fr: Utilisation de la mémoire (VmRSS)

source: CPU Affinity
fr: Affinité CPU

source: Process State
fr: État du processus

source: Device Mode
fr: Mode de l'appareil

source: Server Live Status
fr: État en direct du serveur

source: ISPApp Configuration
fr: Configuration ISPApp

source: Configure ISPApp settings.
fr: Configurer les paramètres ISPApp.

source: Login
fr: Connexion

source: MAC address for login.
fr: Adresse MAC pour la connexion.

source: Domain
fr: Domaine

source: Domain name for top domain.
fr: Nom de domaine pour le domaine principal.

source: Listener Port
fr: Port d'écoute

source: Port for listening.
fr: Port pour l'écoute.

source: Key
fr: Clé

source: Key for authentication.
fr: Clé pour l'authentification.

source: Access Token
fr: Jeton d'accès

source: Access token for API access.
fr: Jeton d'accès pour l'accès à l'API.

source: Refresh Token
fr: Jeton de rafraîchissement

source: Refresh token for API access.
fr: Jeton de rafraîchissement pour l'accès à l'API.

source: Connected
fr: Connecté

source: Connection status.
fr: État de la connexion.

source: Refresh connection
fr: Rafraîchir la connexion

source: Refresh token updated successfully.
fr: Jeton de rafraîchissement mis à jour avec succès.

source: Failed to update refresh token.
fr: Échec de la mise à jour du jeton de rafraîchissement.

source: Update Interval
fr: Intervalle de mise à jour

source: Interval for updating data in seconds.
fr: Intervalle de mise à jour des données en secondes.

source: Device Signup
fr: Inscription de l'appareil

source: ISPApp is connected.
fr: ISPApp est connecté.

source: ISPApp is not connected.
fr: ISPApp n'est pas connecté.
